Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Données Open-Meteo pour la ville choisie dans Réglages.
de: Open-Meteo-Daten für die in den Einstellungen gewählte Stadt.
en: Open-Meteo data for the city chosen in Settings.
es: Datos de Open-Meteo para la ciudad elegida en Ajustes.
it: Dati di Open-Meteo per la città scelta in Impostazioni.
ja: 「設定」で選んだ都市のOpen-Meteoデータです。
pt_br: Dados do Open-Meteo para a cidade escolhida em Ajustes.

source: Données de l'espace %@
de: Daten des Bereichs %@
en: %@ space data
es: Datos del espacio %@
it: Dati dello spazio %@
ja: %@スペースのデータ
pt_br: Dados do espaço %@

source: Données météo : Open-Meteo.com (CC BY 4.0).
de: Wetterdaten: Open-Meteo.com (CC BY 4.0).
en: Weather data: Open-Meteo.com (CC BY 4.0).
es: Datos del clima: Open-Meteo.com (CC BY 4.0).
it: Dati meteo: Open-Meteo.com (CC BY 4.0).
ja: 天気データ: Open-Meteo.com (CC BY 4.0)。
pt_br: Dados do clima: Open-Meteo.com (CC BY 4.0).

source: Doré, comme un soir d'été
de: Golden wie ein Sommerabend
en: Golden, like a summer evening
es: Dorado, como un atardecer de verano
it: Dorato, come una sera d'estate
ja: 夏の夕暮れのような黄金色
pt_br: Dourado, como uma noite de verão

source: Dos
de: Rücken
en: Back
es: Espalda
it: Schiena
ja: 背中
pt_br: Costas

source: Dos au banc, mains sur le bord, doigts vers l'avant, jambes allongées, talons au sol.
de: Rücken zur Bank, Hände auf der Kante, Finger nach vorn, Beine gestreckt, Fersen am Boden.
en: Back to the bench, hands on the edge, fingers forward, legs extended, heels on the floor.
es: De espaldas al banco, manos en el borde, dedos hacia adelante, piernas estiradas, talones en el suelo.
it: Schiena verso la panca, mani sul bordo, dita in avanti, gambe distese, talloni a terra.
ja: ベンチに背を向け、手をベンチの縁に置いて指は前向き、脚を伸ばしてかかとを床に着けた姿勢。
pt_br: De costas para o banco, mãos na borda, dedos para a frente, pernas estendidas, calcanhares no chão.

source: Dos au mur, cuisses parallèles au sol ; tiens la position.
de: Rücken an der Wand, Oberschenkel parallel zum Boden; halte die Position.
en: Back against the wall, thighs parallel to the floor; hold the position.
es: De espaldas a la pared, muslos paralelos al suelo; mantén la posición.
it: Schiena al muro, cosce parallele al pavimento; mantieni la posizione.
ja: 壁に背を付け、太ももを床と平行に。その姿勢をキープします。
pt_br: Costas na parede, coxas paralelas ao chão; mantenha a posição.

source: Dos au sol (ou le haut du dos sur un banc), genoux pliés, pieds à plat largeur de hanches.
de: Rücken am Boden (oder oberer Rücken auf einer Bank), Knie gebeugt, Füße flach und hüftbreit.
en: Lying on your back (or upper back on a bench), knees bent, feet flat and hip-width apart.
es: Acostado boca arriba (o con la parte alta de la espalda sobre un banco), rodillas flexionadas, pies planos al ancho de las caderas.
it: Schiena a terra (o parte alta della schiena su una panca), ginocchia piegate, piedi appoggiati a terra alla larghezza del bacino.
ja: 仰向けに寝て(または上背部をベンチに乗せて)、ひざを曲げ、足裏を床につけて腰幅に開きましょう。
pt_br: Deitado de costas no chão (ou com a parte alta das costas em um banco), joelhos dobrados, pés apoiados na largura do quadril.

source: Dos et épaules contre les appuis de la machine, pieds largeur d'épaules sur le plateau.
de: Rücken und Schultern an den Polstern der Maschine, Füße schulterbreit auf der Plattform.
en: Back and shoulders against the machine pads, feet shoulder-width apart on the platform.
es: Espalda y hombros contra los apoyos de la máquina, pies al ancho de los hombros sobre la plataforma.
it: Schiena e spalle contro gli appoggi della macchina, piedi alla larghezza delle spalle sulla pedana.
ja: 背中と肩をマシンのパッドに当て、足はフットプレートに肩幅で置いた姿勢。
pt_br: Costas e ombros contra os apoios da máquina, pés na largura dos ombros na plataforma.

source: Dos le plus droit possible.
de: Rücken so gerade wie möglich.
en: Back as straight as possible.
es: Espalda lo más recta posible.
it: Schiena il più dritta possibile.
ja: 背中はできるだけまっすぐに。
pt_br: Costas o mais retas possível.

source: Dos le plus long possible.
de: Rücken so lang wie möglich.
en: Keep your back as long as possible.
es: Espalda lo más larga posible.
it: Schiena il più lunga possibile.
ja: 背中をできるだけ長く保つ。
pt_br: Costas o mais alongadas possível.

source: Dos plaqué au mur, pieds en avant, écartés largeur de hanches.
de: Rücken flach an der Wand, Füße nach vorn, hüftbreit.
en: Back flat against the wall, feet forward, hip-width apart.
es: Espalda pegada a la pared, pies adelante, separados al ancho de la cadera.
it: Schiena aderente al muro, piedi in avanti, alla larghezza dei fianchi.
ja: 背中を壁にぴったり付け、足は前に出して腰幅に開いた姿勢。
pt_br: Costas encostadas na parede, pés à frente, afastados na largura do quadril.

source: Dos plaqué, tends un bras et la jambe opposée en alternant.
de: Rücken flach am Boden, strecke einen Arm und das gegenüberliegende Bein im Wechsel.
en: Back flat, extend one arm and the opposite leg, alternating.
es: Espalda pegada al suelo, estira un brazo y la pierna contraria, alternando.
it: Schiena aderente al pavimento, estendi un braccio e la gamba opposta alternando.
ja: 背中を床に付け、片腕と反対の脚を交互に伸ばします。
pt_br: Costas coladas no chão, estique um braço e a perna oposta, alternando.

source: Dos plat tout le long.
de: Rücken die ganze Zeit gerade.
en: Flat back throughout.
es: Espalda plana todo el tiempo.
it: Schiena piatta per tutto il movimento.
ja: 背中は常にまっすぐ。
pt_br: Costas retas o tempo todo.

source: Dos qui s'arrondit en bas.
de: Rücken, der sich unten rundet.
en: Lower back rounding at the bottom.
es: Espalda que se redondea abajo.
it: Schiena che si curva in basso.
ja: 下で背中が丸まる。
pt_br: Costas que arredondam embaixo.

source: Dos qui s'arrondit, hanches fixes.
de: Rücken rundet sich, Hüften bleiben fix.
en: Back rounding, hips fixed.
es: Espalda que se redondea, caderas fijas.
it: Schiena che si arrotonda, fianchi fermi.
ja: 背中は丸め、股関節は固定。
pt_br: Costas que arredondam, quadril fixo.

source: Dos rond au départ.
de: Runder Rücken am Anfang.
en: Rounded back at the start.
es: Espalda redondeada al empezar.
it: Schiena tonda alla partenza.
ja: 開始時に背中が丸まる。
pt_br: Costas arredondadas na saída.

source: Dos rond en bas.
de: Runder Rücken unten.
en: Rounded back at the bottom.
es: Espalda curvada abajo.
it: Schiena curva in basso.
ja: 下で背中が丸まる。
pt_br: Costas arredondadas embaixo.

source: Dos rond.
de: Runder Rücken.
en: Rounded back.
es: Espalda redondeada.
it: Schiena curva.
ja: 背中が丸まる。
pt_br: Costas arredondadas.

source: Double
de: Doppelt
es: Doble
it: Doppia
ja: 二重線
pt_br: Dupla

source: Double bordure
de: Doppelrahmen
en: Double border
es: Borde doble
it: Doppio bordo
ja: 二重枠線
pt_br: Borda dupla

source: Doux
de: Weich
en: Soft
es: Suave
it: Morbido
ja: やわらか
pt_br: Suave

source: Doux et rêveur
de: Sanft und verträumt
en: Soft and dreamy
es: Suave y soñador
it: Dolce e sognante
ja: やさしく、夢見心地
pt_br: Suave e sonhador

source: Du
de: Von
en: From
es: Del
it: Dal
ja: 開始
pt_br: De

source: Du %@ au %@
de: Vom %@ bis %@
en: From %@ to %@
es: Del %@ al %@
it: Dal %@ al %@
pt_br: De %@ a %@

source: Du bras tendu jusqu'à la flexion complète.
de: Vom gestreckten Arm bis zur vollen Beugung.
en: From a straight arm to a full curl.
es: Del brazo extendido a la flexión completa.
it: Dal braccio teso alla flessione completa.
ja: 腕を伸ばした位置から完全に曲げるまで。
pt_br: Do braço estendido à flexão completa.

source: Du buste vers le sol jusqu'au corps aligné, sans cambrer.
de: Vom Oberkörper am Boden bis zum geraden Körper, ohne Hohlkreuz.
en: From torso down to the floor up to a straight body, without arching.
es: Del torso hacia el suelo hasta el cuerpo alineado, sin arquear.
it: Dal busto verso il pavimento fino al corpo allineato, senza inarcare.
ja: 上体を床に向けた位置から体が一直線になるまで。腰は反らさずに。
pt_br: Do tronco em direção ao chão até o corpo alinhado, sem arquear.

source: Du coude plié à 90° jusqu'au bras tendu.
de: Vom 90° gebeugten Ellbogen bis zum gestreckten Arm.
en: From elbow bent at 90° to straight arm.
es: Del codo flexionado a 90° hasta el brazo extendido.
it: Dal gomito piegato a 90° fino al braccio teso.
ja: ひじを90°に曲げた状態から、腕が伸びるまで。
pt_br: Do cotovelo dobrado a 90° até o braço esticado.

source: Du pied au sol jusqu'à debout sur le banc.
de: Vom Fuß am Boden bis zum Stand auf der Bank.
en: From foot on the floor to standing on the bench.
es: Del pie en el suelo a estar de pie sobre el banco.
it: Dal piede a terra fino a in piedi sulla panca.
ja: 床に足がある状態から、ベンチの上に立つまで。
pt_br: Do pé no chão até ficar em pé no banco.

source: Du sol aux épaules.
de: Vom Boden zu den Schultern.
en: From floor to shoulders.
es: Del suelo a los hombros.
it: Da terra alle spalle.
ja: 床から肩まで。
pt_br: Do chão aos ombros.

source: Du sol à debout, bras tendu vers le plafond avec la charge, étape par étape.
de: Vom Boden zum Stand, Arm mit dem Gewicht zur Decke gestreckt, Schritt für Schritt.
en: From the floor to standing, arm extended toward the ceiling with the weight, step by step.
es: Del suelo a de pie, con el brazo estirado hacia el techo sosteniendo la carga, paso a paso.
it: Da terra a in piedi, braccio teso verso il soffitto con il carico, passo dopo passo.
ja: 床から立ち上がるまで、ウェイトを持った腕を天井に伸ばしたまま、段階的に。
pt_br: Do chão até ficar em pé, braço esticado para o teto com a carga, passo a passo.

source: Du sol à debout, bras toujours tendu vers le plafond.
de: Vom Boden bis zum Stand, Arm immer gestreckt zur Decke.
en: From floor to standing, arm always pointing at the ceiling.
es: Del suelo a de pie, con el brazo siempre estirado hacia el techo.
it: Da terra a in piedi, con il braccio sempre teso verso il soffitto.
ja: 床から立ち上がるまで、腕は常に天井へ。
pt_br: Do chão até ficar em pé, com o braço sempre esticado para o teto.

source: Du squat aux bras tendus au-dessus de la tête.
de: Von der Kniebeuge bis zu den gestreckten Armen über dem Kopf.
en: From squat to arms extended overhead.
es: De la sentadilla a los brazos estirados sobre la cabeza.
it: Dallo squat alle braccia tese sopra la testa.
ja: スクワットから、腕を頭上に伸ばしきるまで。
pt_br: Do agachamento até os braços esticados acima da cabeça.

source: Du talon bas jusqu'à la pointe haute.
de: Von der tiefen Ferse bis zur hohen Spitze.
en: From low heel to high toes.
es: Del talón abajo hasta la punta arriba.
it: Dal tallone in basso fino alla punta in alto.
ja: かかとを下げた位置から、つま先を上げた位置まで。
pt_br: Do calcanhar embaixo até a ponta em cima.

source: Du tassé en avant jusqu'aux jambes tendues.
de: Von vorn zusammengekauert bis zu gestreckten Beinen.
en: From curled forward to legs fully extended.
es: Desde el cuerpo encogido hacia delante hasta las piernas estiradas.
it: Dalla posizione raccolta in avanti fino alle gambe tese.
ja: 前にかがんだ姿勢から脚を伸ばしきるまで。
pt_br: Do corpo encolhido à frente até as pernas esticadas.

source: Du turquoise au bleu profond
de: Von Türkis zu tiefem Blau
en: From turquoise to deep blue
es: Del turquesa al azul profundo
it: Dal turchese al blu profondo
ja: ターコイズから深い青へ
pt_br: Do turquesa ao azul profundo

source: Du verre dépoli teinté de la couleur principale, avec ses reflets. Change la couleur principale pour le teinter.
de: Mattglas in der Hauptfarbe getönt, mit Reflexen. Ändere die Hauptfarbe, um es einzufärben.
en: Frosted glass tinted with the main color, with its reflections. Change the main color to tint it.
es: Cristal esmerilado teñido con el color principal, con sus reflejos. Cambia el color principal para teñirlo.
it: Vetro satinato tinto con il colore principale, con i suoi riflessi. Cambia il colore principale per tingerlo.
ja: メインカラーに染まったすりガラスと、その反射です。メインカラーを変えると色が変わります。
pt_br: Vidro fosco tingido com a cor principal, com seus reflexos. Mude a cor principal para tingi-lo.

source: Dubaï
de: Dubai
en: Dubai
es: Dubái
it: Dubai
ja: ドバイ
pt_br: Dubai

source: Dune
de: Düne
es: Duna
it: Duna
ja: 砂丘
pt_br: Duna

source: Dunes
de: Dünen
es: Dunas
it: Dune
ja: 砂丘
pt_br: Dunas

source: Dupliquer
de: Duplizieren
en: Duplicate
es: Duplicar
it: Duplica
ja: 複製
pt_br: Duplicar

source: Durée
de: Dauer
en: Duration
es: Duración
it: Durata
ja: 所要時間
pt_br: Duração

source: Durée du jour : %@ · %@
de: Tageslänge: %@ · %@
en: Daylight: %@ · %@
es: Duración del día: %@ · %@
it: Durata del giorno: %@ · %@
ja: 日の長さ：%@ · %@
pt_br: Duração do dia: %@ · %@

source: Dès ta première série validée, ta séance s'affiche sur l'écran verrouillé et dans la Dynamic Island : l'exercice, la série, le repos qui défile. « Série faite » et « Passer » marchent sans déverrouiller.
de: Sobald dein erster Satz abgehakt ist, erscheint dein Training auf dem Sperrbildschirm und in der Dynamic Island: Übung, Satz, ablaufende Pause. „Satz erledigt“ und „Überspringen“ gehen ohne Entsperren.
en: As soon as you finish your first set, your workout shows on the Lock Screen and in the Dynamic Island: the exercise, the set, the rest countdown. “Set done” and “Skip” work without unlocking.
es: En cuanto completas tu primera serie, tu entrenamiento aparece en la pantalla bloqueada y en la Dynamic Island: el ejercicio, la serie, el descanso en cuenta regresiva. “Serie hecha” y “Saltar” funcionan sin desbloquear.
it: Appena completi la prima serie, l'allenamento appare sulla schermata di blocco e nella Dynamic Island: l'esercizio, la serie, il recupero che scorre. «Serie fatta» e «Salta» funzionano senza sbloccare.
ja: 最初のセットを完了すると、ワークアウトがロック画面とDynamic Islandに表示されます：種目、セット、休憩のカウントダウン。「セット完了」と「スキップ」はロック解除なしで使えます。
pt_br: Assim que você conclui a primeira série, seu treino aparece na Tela Bloqueada e na Dynamic Island: o exercício, a série, o descanso em contagem. “Série feita” e “Pular” funcionam sem desbloquear.

source: Débloquer
de: Freischalten
en: Unlock
es: Desbloquear
it: Sblocca
ja: アンロック
pt_br: Desbloquear

source: Débloquer avec Premium
de: Mit Premium freischalten
en: Unlock with Premium
es: Desbloquear con Premium
it: Sblocca con Premium
ja: Premiumでアンロック
pt_br: Desbloquear com o Premium

source: Débloquer et enregistrer
de: Freischalten und sichern
en: Unlock and save
es: Desbloquear y guardar
it: Sblocca e salva
ja: アンロックして保存
pt_br: Desbloquear e salvar

source: Débloqué en mode test
de: Im Testmodus freigeschaltet
en: Unlocked in test mode
es: Desbloqueado en modo de prueba
it: Sbloccato in modalità test
ja: テストモードで解除済み
pt_br: Desbloqueado no modo de teste

source: Début
de: Beginn
en: Start
es: Inicio
it: Inizio
ja: 開始
pt_br: Início

source: Début du calcul
de: Berechnungsbeginn
en: Calculation start
es: Inicio del cálculo
it: Inizio del calcolo
ja: 計算の開始日
pt_br: Início do cálculo

source: Débutant
de: Anfänger
en: Beginner
es: Principiante
it: Principiante
ja: 初級
pt_br: Iniciante

source: Décollage
de: Start
en: Takeoff
es: Despegue
it: Decollo
ja: 離陸
pt_br: Decolagem

source: Décolle doucement les bras, la poitrine et les jambes.
de: Heb Arme, Brust und Beine sanft an.
en: Gently lift your arms, chest and legs.
es: Despega con suavidad los brazos, el pecho y las piernas.
it: Solleva con delicatezza braccia, petto e gambe.
ja: 腕、胸、脚をゆっくり浮かせます。
pt_br: Descole devagar os braços, o peito e as pernas.

source: Décolle les épaules, les bras et les jambes du sol.
de: Heb Schultern, Arme und Beine vom Boden ab.
en: Lift your shoulders, arms and legs off the floor.
es: Despega del suelo los hombros, los brazos y las piernas.
it: Stacca da terra spalle, braccia e gambe.
ja: 肩、腕、脚を床から浮かせます。
pt_br: Tire os ombros, os braços e as pernas do chão.

source: Décoller la poitrine de l'appui.
de: Brust vom Polster lösen.
en: Lifting your chest off the pad.
es: Separar el pecho del respaldo.
it: Staccare il petto dall'appoggio.
ja: 胸がパッドから離れる。
pt_br: Tirar o peito do apoio.

source: Décoller le coude de la cuisse.
de: Den Ellbogen vom Oberschenkel lösen.
en: Lifting your elbow off your thigh.
es: Despegar el codo del muslo.
it: Staccare il gomito dalla coscia.
ja: 肘が太ももから離れる。
pt_br: Tirar o cotovelo da coxa.

source: Décoller le dos du dossier.
de: Den Rücken von der Lehne lösen.
en: Lifting your back off the pad.
es: Despegar la espalda del respaldo.
it: Staccare la schiena dallo schienale.
ja: 背中をシートから離してしまう。
pt_br: Descolar as costas do encosto.

source: Décoller le dos.
de: Den Rücken von der Lehne lösen.
en: Lifting your back off the pad.
es: Despegar la espalda.
it: Staccare la schiena.
ja: 背中が背もたれから離れる。
pt_br: Descolar as costas do encosto.

source: Décoller le talon.
de: Die Ferse abheben.
en: Lifting the heel.
es: Levantar el talón.
it: Staccare il tallone.
ja: かかとが浮く。
pt_br: Levantar o calcanhar.

source: Décoller les avant-bras.
de: Unterarme abheben.
en: Lifting your forearms.
es: Despegar los antebrazos.
it: Staccare gli avambracci.
ja: 前腕が浮く。
pt_br: Tirar os antebraços do apoio.

source: Décoller les fesses du banc.
de: Das Gesäß von der Bank abheben.
en: Lifting your glutes off the bench.
es: Levantar los glúteos del banco.
it: Staccare i glutei dalla panca.
ja: お尻がベンチから浮く。
pt_br: Tirar o quadril do banco.

source: Décoller les fesses du siège.
de: Das Gesäß vom Sitz abheben.
en: Lifting your butt off the seat.
es: Despegar los glúteos del asiento.
it: Staccare i glutei dal sedile.
ja: お尻がシートから浮く。
pt_br: Tirar o bumbum do assento.

source: Décoller les hanches.
de: Die Hüften abheben.
en: Lifting your hips.
es: Despegar las caderas.
it: Staccare i fianchi.
ja: 腰が床から浮く。
pt_br: Tirar o quadril do chão.

source: Décoller les talons.
de: Die Fersen abheben.
en: Lifting your heels.
es: Levantar los talones.
it: Staccare i talloni.
ja: かかとが浮く。
pt_br: Levantar os calcanhares.

source: Découvrir Premium
de: Premium entdecken
en: Discover Premium
es: Descubrir Premium
it: Scopri Premium
ja: Premiumを見る
pt_br: Conhecer o Premium

source: Définir
de: Festlegen
en: Set
es: Definir
it: Imposta
ja: 設定
pt_br: Definir

source: Définis ton objectif du jour
de: Lege dein Tagesziel fest
en: Set your goal for the day
es: Define tu objetivo del día
it: Imposta il tuo obiettivo del giorno
ja: 今日の目標を設定
pt_br: Defina sua meta do dia

source: Dégradé
de: Verlauf
en: Gradient
es: Degradado
it: Sfumatura
ja: グラデーション
pt_br: Gradiente

source: Dégradé perso
de: Eigener Verlauf
en: Custom gradient
es: Degradado personalizado
it: Sfumatura personalizzata
ja: カスタムグラデーション
pt_br: Gradiente personalizado

source: Dégradé personnalisé
de: Eigener Farbverlauf
en: Custom gradient
es: Degradado personalizado
it: Sfumatura personalizzata
ja: カスタムグラデーション
pt_br: Degradê personalizado

source: Déjeuner
de: Frühstück
en: Breakfast
es: Desayuno
it: Colazione
ja: 朝食
pt_br: Café da manhã

source: Déjeuner protéiné
de: Proteinfrühstück
en: Protein breakfast
es: Desayuno proteico
it: Colazione proteica
ja: たんぱく質たっぷりの朝食
pt_br: Café da manhã proteico

source: Déjà épargné
de: Schon gespart
en: Already saved
es: Ya ahorrado
it: Già risparmiato
ja: 貯金済み
pt_br: Já economizado

source: Démarre doucement, puis règle la vitesse.
de: Starte langsam und stelle dann die Geschwindigkeit ein.
en: Start slowly, then set the speed.
es: Empieza despacio y luego ajusta la velocidad.
it: Parti piano, poi regola la velocità.
ja: ゆっくり始めて、速度を調整しましょう。
pt_br: Comece devagar e depois ajuste a velocidade.

source: Démarrer
de: Start
en: Start
es: Iniciar
it: Avvia
ja: 開始
pt_br: Iniciar

source: Démo Corp
de: Demo Corp
en: Demo Corp
es: Demo Corp
it: Demo Corp
ja: デモ Corp
pt_br: Demo Corp

source: Démonstration animée de %@
de: Animierte Demo von %@
en: Animated demo of %@
es: Demostración animada de %@
it: Dimostrazione animata di %@
ja: %@のアニメーションデモ
pt_br: Demonstração animada de %@

source: Démonstration indisponible
de: Demo nicht verfügbar
en: Demo unavailable
es: Demostración no disponible
it: Dimostrazione non disponibile
ja: デモは利用できません
pt_br: Demonstração indisponível

source: Démonstrations · page %@
de: Demos · Seite %@
en: Demos · page %@
es: Demos · página %@
it: Demo · pagina %@
ja: デモ · %@ページ
pt_br: Demos · página %@

source: Départ
de: Abreise
en: Departure
es: Salida
it: Partenza
ja: 出発
pt_br: Partida

source: Départ %@
de: Abreise %@
en: Check-out %@
es: Salida %@
it: Partenza %@
ja: チェックアウト %@
pt_br: Saída %@

source: Départ %@ à %@
de: Check-out %@ um %@
en: Check-out %@ at %@
es: Salida %@ a las %@
it: Partenza %@ alle %@
ja: チェックアウト %@ %@
pt_br: Saída %@ às %@

source: Départ (YUL)
de: Abflug (YUL)
en: Departure (YUL)
es: Salida (YUL)
it: Partenza (YUL)
ja: 出発（YUL）
pt_br: Partida (YUL)

source: Départ aujourd'hui
de: Abreise heute
en: Leaving today
es: Salida hoy
it: Si parte oggi
ja: 今日出発
pt_br: Saída hoje

source: Départ dans %@ jours
de: Abreise in %@ Tagen
en: Leaving in %@ days
es: Salida en %@ días
it: Si parte tra %@ giorni
ja: %@日後に出発
pt_br: Saída em %@ dias

source: Départ demain
de: Abreise morgen
en: Leaving tomorrow
es: Salida mañana
it: Si parte domani
ja: 明日出発
pt_br: Saída amanhã

source: Départ en voyage
de: Reisebeginn
en: Trip departure
es: Salida de viaje
it: Partenza per il viaggio
ja: 旅行の出発
pt_br: Partida da viagem

source: Départ et vol
de: Abreise und Flug
en: Departure and flight
es: Salida y vuelo
it: Partenza e volo
ja: 出発とフライト
pt_br: Partida e voo

source: Départ pour %@
de: Abreise nach %@
en: Departure for %@
es: Salida a %@
it: Partenza per %@
ja: %@へ出発
pt_br: Partida para %@

source: Départ · %@
de: Abflug · %@
en: Departure · %@
es: Salida · %@
it: Partenza · %@
ja: 出発 · %@
pt_br: Partida · %@

source: Départ, vol, hôtel et heure sur place.
de: Abreise, Flug, Hotel und Ortszeit.
en: Departure, flight, hotel and local time.
es: Salida, vuelo, hotel y hora local.
it: Partenza, volo, hotel e ora locale.
ja: 出発、フライト、ホテル、現地時間。
pt_br: Partida, voo, hotel e hora local.

source: Départ, vol, hôtel, météo et devise sur place.
de: Abflug, Flug, Hotel, Wetter und Währung vor Ort.
en: Departure, flight, hotel, weather and local currency.
es: Salida, vuelo, hotel, clima y moneda local.
it: Partenza, volo, hotel, meteo e valuta del posto.
ja: 出発、フライト、ホテル、天気、現地通貨。
pt_br: Partida, voo, hotel, clima e moeda local.

source: Départ, vol, hôtel, météo, heure et devise sur place.
de: Abflug, Flug, Hotel, Wetter, Uhrzeit und Währung vor Ort.
en: Departure, flight, hotel, weather, time and local currency.
es: Salida, vuelo, hotel, clima, hora y moneda local.
it: Partenza, volo, hotel, meteo, ora e valuta del posto.
ja: 出発、フライト、ホテル、天気、現地時間と通貨。
pt_br: Partida, voo, hotel, clima, hora e moeda local.

source: Dépassé
de: Überschritten
en: Over
es: Excedido
it: Superato
ja: 超過
pt_br: Excedido

source: Dépassé ce mois-ci
de: Überschritten diesen Monat
en: Over budget this month
es: Excedido este mes
it: Superato questo mese
ja: 今月は予算オーバー
pt_br: Estourado este mês

source: Dépassé de %@
de: %@ überschritten
en: Over by %@
es: Excedido en %@
it: Superato di %@
ja: %@オーバー
pt_br: Estourado em %@

source: Dépassé de %@ sur %@
de: %@ über dem Budget von %@
en: Over by %@ out of %@
es: Excedido en %@ de %@
it: Superato di %@ su %@
ja: %2$@の予算を%1$@超過
pt_br: Excedido em %@ de %@

source: Dépense
de: Ausgabe
en: Expense
es: Gasto
it: Spesa
ja: 支出
pt_br: Despesa

source: Dépense de voyage
de: Reiseausgabe
en: Trip expense
es: Gasto de viaje
it: Spesa di viaggio
ja: 旅行の支出
pt_br: Despesa de viagem

source: Dépense et factures
de: Ausgabe und Rechnungen
en: Expense and bills
es: Gasto y facturas
it: Spesa e bollette
ja: 支出と請求書
pt_br: Gasto e contas

source: Dépense fixe · %@
de: Fixe Ausgabe · %@
en: Fixed expense · %@
es: Gasto fijo · %@
it: Spesa fissa · %@
ja: 固定費 · %@
pt_br: Despesa fixa · %@

source: Dépense rapide
de: Schnellausgabe
en: Quick expense
es: Gasto rápido
it: Spesa rapida
ja: クイック支出
pt_br: Gasto rápido

source: Dépenses
de: Ausgaben
en: Expenses
es: Gastos
it: Spese
ja: 支出
pt_br: Despesas

source: Dépenses du mois
de: Ausgaben im Monat
en: This month's spending
es: Gastos del mes
it: Spese del mese
ja: 今月の支出
pt_br: Gastos do mês

source: Dépenses et revenus, mois par mois
de: Ausgaben und Einnahmen, Monat für Monat
en: Expenses and income, month by month
es: Gastos e ingresos, mes a mes
it: Spese ed entrate, mese per mese
ja: 支出と収入を月ごとに
pt_br: Despesas e receitas, mês a mês
